import baseImg from '../../public/favicon.ico'

export const cardsData = [
  {
    title: 'Подготовка за кампанията',
    content:
      'Определяне на дати за кампанията, стартиране на дарителската акция, в която всеки който желае може да подпомогне кампанията с хранителни продукти или парични средства. Набиране на нужния брой доброволци, които да разнесат пакетите на нуждаещите се хора. Определяне и на списъка с нуждаещи се в координация с кметовете на населените места.',
    icon: 'pi pi-spinner-dotted',
  },
  {
    title: 'Хранителни пакети',
    content:
      'С грижа и внимание подбираме основни хранителни продукти, за да подготвим хранителни пакети, които да осигурят не само необходимата помощ, но и усещането за подкрепа и общност. Сортираме продуктите, определят се маршрути и шофьори, доброволците се разпределят, така че да обхванат, колкото се може повече населени места и нуждаещи се.',
    icon: 'pi pi-apple',
  },
  {
    title: 'Разнос на пакетите',
    content:
      'На определените дати разнасяме пакетите във всяко едно предварително определено населено място в област Ямбол, в координация със съответния кмет. Всеки един нуждаещ се получава основни хранителни продукти. С всяка доставка, ние не просто предаваме храна, ние споделяме топлина, грижа и надежда.',
    icon: 'pi pi-truck',
  },
]
